<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Памятка для гостей");
?>

<section class="jotting">
    <div class="wrapper">
        <h2>Памятка для гостей, заезжающих в ОДИССЕЮ</h2>
        <p>Мы заботимся о безопасности гостей и тщательно соблюдают мероприятия, препятствующие распространению COVID-19.</p>
        <p>Основные документы для заселения:</p>
        <ol>
            <li>Российский паспорт или свидетельство о рождении для граждан России.</li>
            <li>Загранпаспорт, виза, миграционная карта для граждан других государств.</li>
            <li>Санаторно-курортная карта (если у вас лечебная путевка). Можно оформить в санатории за дополнительную плату.</li>
            <li>Справка о прививках или прививочная карта для детей до 18 лет.</li>
            <li>Полис ОМС.</li>
            <li>Заверенное согласие родителей или опекунов, если ребёнок будет находиться в санатории без них.</li>
        </ol>
        <p>Благодарим вас за понимание!</p>

        <p><b>Расчетное время</b></p>
        <ul>
            <li>Заезд — 14:00</li>
            <li>Выезд — 12:00</li>
        </ul>
        <p><i>О возможности раннего заезда и позднего выезда уточняйте на стойке ресепшн или по телефону <a href="tel:88003509390">8 (800) 350-93-90</a></i></p>

        <p>Парковка для гостей</p>
        <p><i>О наличии свободных мест и стоимости уточняйте по телефону <a href="tel:88003509390">8 (800) 350-93-90</a></i></p>

        <p>Справки по телефону <a href="tel:88003509390">8 (800) 350-93-90</a></p>
        <p>Звонки принимаются с 08:00 до 17:00.</p>
    </div>
</section>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>